Repository: bhermansyah/DRR-datacenter
Catalog: dashboard/locale/prs/LC_MESSAGES/django.po
Languages: fa_af

source: Afghanistan Spatial Data Center
fa_af: مرکز ارقام مکانی افغانستان

source: Register
fa_af: ثبت نام

source: Sign in
fa_af: ورود

source: Language
fa_af: زبان

source: Home
fa_af: صفحه اصلی

source: Dashboard
fa_af: مجموعه اطلاعات

source: Layers
fa_af: لایه ها

source: Interactive Maps
fa_af: نقشه های تعاملی (فعال)

source: Static Maps
fa_af: نقشه استاتیک (ساکن)

source: People
fa_af: مردم

source: Groups
fa_af: گروه ها

source: Documentation
fa_af: مستندات

source: About
fa_af: درباره

source: Disclaimer
fa_af: رفع مسئولیت

source: Partners
fa_af: شریکان

source: Videos
fa_af: ویدیو

source: Training
fa_af: آموزش

source: Powered by
fa_af: طراحی شده توسط

source: Username
fa_af: نام کاربر

source: Password
fa_af: رمز عبور

source: Remember Me
fa_af: بخاطر بسپار

source: Menu
fa_af: فهرست

source: Upload Layers
fa_af: آپلود لایه

source: Profile
fa_af: نمایه

source: Recent Activity
fa_af: فعالیت های اخیر

source: Inbox
fa_af: صندوق دریافت ها

source: Notifications
fa_af: اطلاعات

source: Announcements
fa_af: اعلانات

source: Remote Services
fa_af: خدمات از راه دور

source: Invite User
fa_af: دعوت کاربر

source: Admin
fa_af: مدیر سایت

source: Help
fa_af: کمک

source: Log out
fa_af: خارج شدن

source: Type your search here ...
fa_af: جستجوی خود را اینجا بنویسید ...

source: Accessibility
fa_af: دسترسی

source: Total Population
fa_af: مجموع جمعیت

source: Total Area
fa_af: مساحت کلی

source: km
fa_af: کیلومتر

source: GSM Coverage – Population
fa_af: نفوس - پوشش GSM

source: GSM Coverage – Area
fa_af: مساحت -پوشش GSM

source: Travel Time to Nearest Airport (pop in &#37;)
fa_af: زمان سفر به نزدیکترین میدان هوایی

source: Nearest Health Facilities Tier 1
fa_af: نزدیکترین خدمات صحی ردیف اول

source: Travel Time to Nearest Health Facilities Tier 2 (pop in &#37;)
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف دوم (نفوس به &#37;)

source: Travel Time to Nearest Health Facilities Tier 3 (pop in &#37;)
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف سوم (نفوس به &#37;)

source: Travel Time to Its Province Capital (pop in &#37;)
fa_af: زمان سفر به مرکز ولایتی (نفوس به &#37;)

source: Travel Time to Nearest Province Capital (pop in &#37;)
fa_af: زمان سفر به نزدیکترین مرکز ولایت (نفوس به &#37;)

source: Travel Time to Nearest District Capital (pop in &#37;)
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی (نفوس به &#37;)

source: Travel Time to Nearest Airport
fa_af: زمان سفر به نزدیکترین میدان هوایی

source: Hide Detail
fa_af: پنهان جزئیات

source: Show Detail
fa_af: نمایش جزئیات

source: Region
fa_af: منطقه

source: Population travel time
fa_af: زمان سفر نفوس

source: 1 h
fa_af: 1 ساعت

source: 2 h
fa_af: 2 ساعت

source: 3 h
fa_af: 3 ساعت

source: 4 h
fa_af: 4 ساعت

source: 5 h
fa_af: 5 ساعت

source: 6 h
fa_af: 6 ساعت

source: 7 h
fa_af: 7 ساعت

source: 8 h
fa_af: 8 ساعت

source: Travel Time to Nearest Health Facilities Tier 1
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف اول

source: Travel Time to Nearest Health Facilities Tier 2
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف دوم

source: Travel Time to Nearest Health Facilities Tier 3
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف سوم

source: Travel Time to Nearest Health Facilities Tier All
fa_af: زمان سفر به نزدیکترین امکانات صحی همه ردیف ها

source: Travel Time to Its Province Capital
fa_af: زمان سفر به مرکز ولایتی

source: Travel Time to Nearest Province Capital
fa_af: زمان سفر به نزدیکترین مرکز ولایت

source: Travel Time to Nearest District Capital
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: Avalanche Risk
fa_af: خطر برف کوچ

source: Avalanche risk total population
fa_af: مجموع نفوس خطر برف کوچ

source: Avalanche risk area
fa_af: مساحت خطر برف کوچ

source: High avalanche risk population
fa_af: نفوس خطر برف کوچ زیاد

source: Moderate avalanche risk population
fa_af: نفوس خطر برف کوچ متوسط

source: Population in avalanche risk areas
fa_af: نفوس در ساحات خطر برف کوچ

source: Total
fa_af: مجموع

source: High
fa_af: زیاد

source: Moderate
fa_af: متوسط

source: Pop
fa_af: نفوس

source: Area
fa_af: مساحت

source: Avalanche Forecast
fa_af: پیشبینی برف کوچ

source: Forecast avalanche risk population
fa_af: پیشبینی نفوس تحت خطر برف کوچ

source: Forecast high avalanche risk population
fa_af: پیشبینی نفوس تحت خطر زیاد برف کوچ

source: Forecast moderate avalanche risk population
fa_af: پیشبینی نفوس تحت خطر متوسط برف کوچ

source: Forecast low avalanche risk population
fa_af: پیشبینی نفوس تحت خطر کم برف کوچ

source: Population in forecasted avalanche risk areas
fa_af: نفوس پیشبینی شده در ساحات خطر برف کوچ

source: Low
fa_af: کم

source: Baseline
fa_af: معلومات اولیه

source: km<sup>2</sup>
fa_af: کیلومتر مربع

source: Number of Settlements
fa_af: تعداد قریه جات

source: Number of Health Facilities
fa_af: تعداد امکانات صحی

source: Total length of Road Network (km)
fa_af: مجموع طول شبکه ارتباطی سرک ها (کیلومتر)

source: Population and area overview
fa_af: نفوس و بررسی اجمالی منطقه

source: Settl.
fa_af: قریه

source: Built-Up
fa_af: رهایشی

source: Cultivated
fa_af: زراعتی

source: Barren/Rangeland
fa_af: بی ثمر/علف زار

source: Number of Health facilities
fa_af: تعداد امکانات صحی

source: Tier 1
fa_af: ردیف اول

source: Tier 2
fa_af: ردیف دوم

source: Tier 3
fa_af: ردیف سوم

source: Others
fa_af: دیگران

source: Road network overview and length
fa_af: طول و بررسی شبکه ارتباطی سرک ها

source: Highway
fa_af: شاهراه

source: Primary
fa_af: اصلی

source: Secondary
fa_af: فرعی

source: Tertiary
fa_af: سومین

source: Residential
fa_af: مسکونی

source: Track
fa_af: جاده

source: Path
fa_af: مسیر

source: River Crossing
fa_af: عبور از دریا

source: Bridge
fa_af: پل

source: Earthquake
fa_af: زلزله

source: Total earthquake affected Population
fa_af: مجموع نفوس آسیب دیده از زلزله

source: Earthquake Mercalli Intensity Scale population overview
fa_af: بررسی اجمالی نفوس درجه شدت میرکالی زلزله

source: Number of affected settlements
fa_af: تعداد قریه جات آسیب دیده

source: Earthquake affected Population and settlement overview
fa_af: نفوس آسیب دیده از زلزله و بررسی اجمالی قریه

source: Mercalli Intensity Scale
fa_af: درجه شدت میرکالی

source: II-III: Weak
fa_af: II-III: ضعیف

source: IV: Light
fa_af: IV: خفیف

source: V: Moderate
fa_af: V: متوسط

source: VI: Strong
fa_af: VI: قوی

source: VII: Very-strong
fa_af: VII: قویتر

source: VIII: Severe
fa_af: VIII: شدید

source: IX: Violent
fa_af: IX: تند

source: X+: Extreme
fa_af: X +: شدیدتر

source: Flood Forecast
fa_af: پیشبینی سیلاب

source: Flash Flood Likelihood
fa_af: احتمال سیلاب ناگهانی

source: Likelihood
fa_af: احتمال

source: Extreme
fa_af: شدیدتر

source: Very High
fa_af: بسیار زیاد

source: Flood Risk
fa_af: خطر سیلاب

source: Med
fa_af: متوسط

source: River Flood Likelihood
fa_af: احتمال سیلاب دریایی

source: Likelihood<
fa_af: احتمال <

source: Flash Flood
fa_af: سیلاب ناگهانی

source: River Flood
fa_af: سیلاب دریایی

source: Population At Risk
fa_af: نفوس در معرض خطر

source: Population at High Risk
fa_af: نفوس در معرض خطر بالا

source: Population at Med. Risk
fa_af: نفوس در معرض خطر متوسط

source: Population at Low Risk
fa_af: نفوس در معرض خطر پایین

source: Population living in flood risk areas
fa_af: نفوس ساکن در مناطق خطر سیلاب

source: Humanitarian Access
fa_af: دسترسی بشردوستانه

source: Search Region
fa_af: جستجوی منطقه

source: Incident between
fa_af: حادثه در بین

source: select incident type
fa_af: انتخاب نوع حادثه

source: Select All
fa_af: انتخاب همه

source: Select None
fa_af: انتخاب هیچکدام

source: Apply
fa_af: درخواست

source: select incident target
fa_af: انتخاب هدف حادثه

source: Number of incidents and casualties
fa_af: تعداد حادثه و تلفات

source: # Incidents
fa_af: تعداد حادثه

source: Casualties
fa_af: تلفات

source: Dead
fa_af: کشته شده

source: Injured
fa_af: زخمی شده

source: Violent
fa_af: شدیداً زخمی شده

source: Incident Type
fa_af: نوع حادثه

source: Incidents
fa_af: حوادث

source: Incident Target
fa_af: هدف حادثه

source: Latest Incidents
fa_af: آخرین حوادث

source: Date
fa_af: تاریخ

source: Description
fa_af: توضیحات

source: Today
fa_af: آمروز

source: Yesterday
fa_af: دیروز

source: Last 7 Days
fa_af: 7 روز گذشته

source: Last 30 Days
fa_af: 30 روز گذشته

source: This Month
fa_af: این ماه

source: Last Month
fa_af: ماه گذشته

source: Last Year
fa_af: سال گذشته

source: Unselected Incident Type
fa_af: لغو انتخاب نوع حادثه

source: Selected Incident Type
fa_af: انتخاب نوع حادثه

source: Unselected Incident Target
fa_af: لغو انتخاب نوع هدف

source: Selected Incident Target
fa_af: انتخاب نوع هدف
