Repository: bhermansyah/DRR-datacenter
Catalog: geodb/locale/prs/LC_MESSAGES/django.po
Languages: fa_af

source: Custom Selection
fa_af: انتخاب دلخواه

source: Select provinces
fa_af: انتخاب ولایات

source: Afghanistan
fa_af: افغانستان

source: Select province
fa_af: انتخاب ولایت

source: Select district
fa_af: انتخاب ولسوالی

source: Number of Incident by Incident Type
fa_af: تعداد حادثه نظر به نوع حادثه

source: Incidents
fa_af: حوادث

source: Number of dead casualties by Incident Type
fa_af: تعداد تلفات کشته شده نظر به نوع حادثه

source: Dead
fa_af: کشته

source: Number of injured casualties by Incident Type
fa_af: تعداد تلفات زخمی شده نظر به نوع حادثه

source: Violent
fa_af: شدیداً زخمی

source: Number of affected person by Incident Type
fa_af: تعداد افراد آسیب دیده نظر به نوع حادثه

source: Injured
fa_af: زخمی

source: Number of Incident by Incident Target
fa_af: تعداد حادثه نظر به هدف حادثه

source: Number of dead casualties by Incident Target
fa_af: تعداد تلفات کشته شده نظر به هدف حادثه

source: Number of injured casualties by Incident Target
fa_af: تعداد تلفات زخمی شده نظر به هدف حادثه

source: Number of affected person by Incident Target
fa_af: تعداد اشخاص آسیب دیده نظر به هدف حادثه

source: Population with GSM coverage
fa_af: نفوس تحت پوشش خدمات موبایل(GSM)

source: Population without GSM coverage
fa_af: نفوس بدون پوشش خدمات موبایل(GSM)

source: Area with GSM coverage
fa_af: مساحت تحت پوشش خدمات موبایل (GSM)

source: Area without GSM coverage
fa_af: مساحت بدون پوشش خدمات موبایل (GSM)

source: landcover type
fa_af: نوع پوشش زمین

source: population
fa_af: نفوس

source: area (km2)
fa_af: مساحت (کیلومتر مربع)

source: Built-up
fa_af: ساختمانی

source: Cultivated
fa_af: زراعتی

source: Barren/Rangeland
fa_af: بی ثمر/علف زار

source: Landcover Population and area overview
fa_af: نفوس پوشش زمین و بررسی اجمالی منطقه

source: Percentage
fa_af: فیصدی

source: percentages from total population and area
fa_af: فیصدی از مجموع نفوس و مساحت

source: health facility type
fa_af: نوع امکانات صحی

source: percent of health facility
fa_af: فیصدی امکانات صحی

source: Others
fa_af: دیگران

source: Health facilities overview
fa_af: بررسی اجمالی امکانات صحی

source: percentages from total health facilities
fa_af: فیصدی از مجموع امکانات صحی

source: road network type
fa_af: نوع شبکه سرک ها

source: percent of road network
fa_af: فیصدی شبکه سرک ها

source: Highway
fa_af: شاهراه

source: Primary
fa_af: اصلی

source: Secondary
fa_af: فرعی

source: Tertiary
fa_af: نیمه فرعی

source: Residential
fa_af: مسکونی

source: Track
fa_af: جاده

source: Path
fa_af: مسیر

source: River crossing
fa_af: عبور از دریا

source: Bridge
fa_af: پل

source: Road network overview
fa_af: بررسی اجمالی شبکه سرک ها

source: Water body and marshland
fa_af: آب ایستاده و باتلاق

source: Very low
fa_af: بسیار قوی

source: Average
fa_af: پوشش خدمات موبایل (GSM)

source: High
fa_af: شاهراه

source: Very high
fa_af: بسیار قوی

source: # of Population
fa_af: مجموع نفوس

source: percentage
fa_af: فیصدی

source: Very Low
fa_af: بسیار قوی

source: Moderate
fa_af: متوسط

source: Very High
fa_af: بسیار قوی

source: Extreme
fa_af: شدیدتر

source: Population
fa_af: نفوس

source: Number of population
fa_af: نفوس

source: Lancover Type
fa_af: نوع پوشش زمین

source: barren land
fa_af: بی ثمر/علف زار

source: built up
fa_af: ساختمانی

source: rangeland
fa_af: بی ثمر/علف زار

source: sandcover
fa_af: نوع پوشش زمین

source: Settlement
fa_af: قریه

source: Language
fa_af: زبان

source: District
fa_af: ولسوالی

source: Province
fa_af: ولایت

source: GSM Coverage
fa_af: پوشش خدمات موبایل (GSM)

source: Closest Road
fa_af: نزدیکترین سرک

source: Travel time : %(cl_road_time)s
fa_af: زمان سفر :%(cl_road_time)s

source: Distance : %(cl_road_distance)s
fa_af: فاصله : %(cl_road_distance)s

source: Closest Airport
fa_af: نزدیکترین میدان هوایی

source: Travel time : %(cl_airport_time)s
fa_af: زمان سفر : %(cl_airport_time)s

source: Distance : %(cl_airport_distance)s
fa_af: فاصله : %(cl_airport_distance)s

source: Closest Province Capital
fa_af: نزدیکترین مرکز ولایتی

source: Province : %(cl_prov_cap_parent)s
fa_af: ولایت : %(cl_prov_cap_parent)s

source: Travel time : %(cl_prov_cap_time)s
fa_af: زمان سفر : %(cl_prov_cap_time)s

source: Distance : %(cl_prov_cap_distance)s
fa_af: فاصله : %(cl_prov_cap_distance)s

source: Its Province Capital
fa_af: مرکز ولایتی

source: Travel time : %(it_prov_cap_time)s
fa_af: زمان سفر : %(it_prov_cap_time)s

source: Distance : %(it_prov_cap_distance)s
fa_af: فاصله : %(it_prov_cap_distance)s

source: Closest District Capital
fa_af: نزدیکترین مرکز ولسوالی

source: Province : %(cl_dist_cap_parent)s
fa_af: ولایت : %(cl_dist_cap_parent)s

source: Travel time : %(cl_dist_cap_time)s
fa_af: زمان سفر : %(cl_dist_cap_time)s

source: Distance : %(cl_dist_cap_distance)s
fa_af: فاصله : %(cl_dist_cap_distance)s

source: Its District Capital
fa_af: مرکز ولسوالی

source: Travel time : %(it_dist_cap_time)s
fa_af: زمان سفر : %(it_dist_cap_time)s

source: Distance : %(it_dist_cap_distance)s
fa_af: فاصله : %(it_dist_cap_distance)s

source: Closest Health Facility (Tier 1)
fa_af: نزدیکترین امکانات صحی (ردیف اول)

source: - National (H1)
fa_af: - ملی (H1)

source: - Provincial (H2)
fa_af: - ولایتی (H2)

source: - District (H3)
fa_af: -ولسوالی (H3)

source: Province : %(t1_hf_prov_parent)s
fa_af: ولایت : %(t1_hf_prov_parent)s

source: District : %(t1_hf_dist_parent)s
fa_af: ولسوالی : %(t1_hf_dist_parent)s

source: Travel time : %(t1_hf_time)s
fa_af: زمان سفر : %(t1_hf_time)s

source: Distance : %(t1_hf_distance)s
fa_af: فاصله : %(t1_hf_distance)s

source: Closest Health Facility (Tier 2)
fa_af: نزدیکترین امکانات صحی (ردیف دوم)

source: - Comprehensive Health Center (CHC)
fa_af: مرکز صحی جامع (CHC)

source: Province : %(t2_hf_prov_parent)s
fa_af: ولایت : %(t2_hf_prov_parent)s

source: District : %(t2_hf_dist_parent)s
fa_af: ولسوالی : %(t2_hf_dist_parent)s

source: Travel time : %(t2_hf_time)s
fa_af: زمان سفر : %(t2_hf_time)s

source: Distance : %(t2_hf_distance)s
fa_af: فاصله : %(t2_hf_distance)s

source: Closest Health Facility (Tier 3)
fa_af: نزدیکترین امکانات صحی (ردیف سوم)

source: - Basic Health Center (BHC)
fa_af: مرکز صحی عمومی (BHC)

source: - Sub Health Center (SHC)
fa_af: مراکز صحی فرعی (SHC)

source: Province : %(t3_hf_prov_parent)s
fa_af: ولایت : %(t3_hf_prov_parent)s

source: District : %(t3_hf_dist_parent)s
fa_af: ولسوالی : %(t3_hf_dist_parent)s

source: Travel time : %(t3_hf_time)s
fa_af: زمان سفر : %(t3_hf_time)s

source: Distance : %(t3_hf_distance)s
fa_af: فاصله : %(t3_hf_distance)s

source: Elevation
fa_af: ارتفاع

source: %(elevation)s m above sea level
fa_af: ارتفاع از سطح بحر %(elevation)s متر

source: Area
fa_af: مساحت

source: km<sup>2</sup>
fa_af: کیلومتر مربع

source: Total Population
fa_af: مجموع نفوس

source: Earthquake Hazard Risk
fa_af: خطر زلزله

source: II-III Weak
fa_af: II-III ضعیف

source: IV Light
fa_af: IV سبک

source: V Moderate
fa_af: V متوسط

source: VI Strong
fa_af: VI قوی

source: VII Very Strong
fa_af: VII بسیار قوی

source: VIII Severe
fa_af: VIII شدید

source: IX Violent
fa_af: IX تند

source: X+ Extreme
fa_af: X + بسیار شدید

source: <sup>*</sup> Seismic intensity and description of potential damage (USGS, 2007)<br/> Peak Horizontal Acceleration with 2 Percent Probability of Exceedance in 50 years<sup>**</sup>
fa_af: <SUP> * </ SUP> شدت زمین لرزه و شرح آسیب احتمالی (USGS، 2007) از<br/> شتاب افقی قله با احتمال 2 درصد در 50 سال<sup>**</sup>

source: Latest 20 earthquakes :
fa_af: 20 آخرین زلزله:

source: Magnitude
fa_af: مگنیتود

source: Description :
fa_af: شرح :

source: Intensity
fa_af: شدت

source: Shaking
fa_af: تکان

source: Description/Damage
fa_af: توضیحات / آسیب

source: Not felt
fa_af: نا محسوس

source: Not felt except by a very few under especially favorable conditions.
fa_af: به جز از یک تعداد مردم در شرایط خاص احساس نمیشود.

source: Weak
fa_af: ضعیف

source: Felt only by a few persons at rest,especially on upper floors of buildings.
fa_af: تنها توسط بعضی از افراد در حالت افتیده احساس میشود ،به خصوص در طبقات فوقانی ساختمان.

source: Felt quite noticeably by persons indoors, especially on upper floors of buildings. Many people do not recognize it as an earthquake. Standing motor cars may rock slightly. Vibrations similar to the passing of a truck. Duration estimated.
fa_af: توسط افراد داخل خانه کاملا احساس میشود، به خصوص در طبقات فوقانی ساختمان. بسیاری از مردم آن را به عنوان یک زلزله به رسمیت نمی شناسد. مثل ایستاده شدن موتر بزرگ مملو از سنگ یا لرزش هنگام عبور یک موتر باربری. مدت زمان برآورد شده است.

source: Light
fa_af: سُبک

source: Felt indoors by many, outdoors by few during the day. At night, some awakened. Dishes, windows, doors disturbed; walls make cracking sound. Sensation like heavy truck striking building. Standing motor cars rocked noticeably.
fa_af: در داخل خانه توسط زیادی از مردم و در بیرون از خانه توسط کم از مردم در روز احساس میشود ، و از طرف شب تعداد از مردم با شنیدن صدای ظروف ،کلکین ها، دروازه ها و شکستگی دیوار های به صدا در آمده بیدار میشود. احساس آن مانند موترهای باربری سنگین که با یک آپارتمان تصادم کنند.لرزیدن ماشین موتر هنگام ابستاده شدن که احساس میشود بیدار میشود و شکستگی صدا دیوال.احساس مانند کامیون های سنگین در هنگام ضربه زدن به ساختمان ویا ایستاده شدن موتر در بالای سنک بزرگ .

source: Felt by nearly everyone; many awakened. Some dishes, windows broken. Unstable objects overturned. Pendulum clocks may stop.
fa_af: تقریبا توسط همه احساس میشود ؛بیدار شدن برخی از خواب، بعضی ظروف، پنجره شکسته شده. اشیاء ناپایدار چپه گردیده و ساعتهای آونگ ممکن است متوقف شود.

source: Strong
fa_af: قوی

source: Felt by all, many frightened. Some heavy furniture moved; a few instances of fallen plaster. Damage slight.
fa_af: توسط همه احساس میشود ،برخی وحشت زده میشوند، و فرنیچر های بزرگ جای شان تغییر خورده ،و برخی از پلستر های روی دیوار پارچه شده ،آسیب جزیی به بار میاورد

source: Very strong
fa_af: بسیار قوی

source: Damage negligible in buildings of good design and construction; slight to moderate in well-built ordinary structures; considerable damage in poorly built or badly designed structures; some chimneys broken.
fa_af: آسیب ناچیز در ساختمان دارای طراحی و ساخت و ساز خوب؛ اندک تا متوسط در ساختمان عادی به خوبی ساخته شده؛ خسارت قابل توجهی در ساختمان ضعیف ساخته شده و یا بد طراحی شده؛ که برخی دودکش ها شکسته شده است.

source: Severe
fa_af: شدید

source: Damage slight in specially designed structures; considerable damage in ordinary substantial buildings with partial collapse. Damage great in poorly built structures. Fall of chimneys, factory stacks, columns, monuments, walls. Heavy furniture overturned.
fa_af: آسیب های جزئی در ساختمان خاص طراحی شده. خسارت قابل توجهی در ساختمان های قابل توجهی عادی با فروپاشی نسبی. آسیب بزرگ در ساختمان ضعیف ساخته شده. سقوط دودکش ها، دودکش های کارخانه، ستون ها، بناهای تاریخی، دیوارها. موبل های سنگین واژگون شدند.

source: Damage considerable in specially designed structures; well-designed frame structures thrown out of plumb. Damage great in substantial buildings, with partial collapse. Buildings shifted off foundations.
fa_af: خسارت قابل توجهی به خصوص در ساختمان های طراحی شده. آسیب های قابل توجه بزرگ در ساختمان ، با فروپاشی نسبی. تغییرات در بنیاد ساختمان ها.

source: Some well-built wooden structures destroyed; most masonry and frame structures destroyed with foundations. Rails bent.
fa_af: برخی از ساختمان های چوبی تخریب شده ؛بسیاری از ساختمان های قالب سنگی همرای بنیاد آن تخریب گردیده و مسیر ریل نشیب دار و خم میشود

source: <sup>**</sup> A 2 percent probability of exceedance in 50 years corresponds to a ground-motion return time of approximately 2500 years, or approximately a 10%% probability of of exceedance in 250 years. . The seismic intensity data and classes originate from the USGS Earthquake Hazard Map for Afghanistan (2007), by By Oliver S. Boyd, Charles S. Mueller, and Kenneth S. Rukstales
fa_af: <sup>**</sup> در 50 سال احتمال 2 درصد زمان بازگشت زمین متناسب است با یک حرکت تقریبا 2500 سال، ویا در حدود احتمال 10 درصد در 250 سال، ارقام شدت زلزله و کلاس های آن از نقشه خطر زلزله USGS برای افغانستان (2007) سرچشمه گرفته، توسط Oliver S. Boyd, Charles S. Mueller, and Kenneth S. Rukstales

source: Approx. Current Snow Depth
fa_af: تقریبا. عمق برف کنونی
